export const benefits = [
    {id:0,
     title:'کسب درآمد روزانه، پایدار و بدون محدودیت',
     benefitList:[' امکان تسویه‌ی اعتبار در هر ساعت از شبانه‌روز',
     'طرح‌های تشویقی، ماموریت‌ها‌، پاداش و اعطای وام‌های قرض‌الحسنه به‌طور دوره‌ای',
    'نمایش مکان‌های پردرخواست در اپلیکیشن و دریافت سفرهای طلایی']
    },
    {id:1,
    title:'تضمین امنیت و پشتیبانی رانندگان',
    benefitList:['پشتیبانی ۲۴ ساعته',
    'امکانات امنیت سفر شامل تماس اضطراری با واحد امنیت و پشتیبانی ۲۴ ساعته تیم امنیت']
    },
    {id:2,
        title:'واریز سهمیه بنزین ویژه رانندگان تپسی',
        benefitList:['نمایش میزان پیمایش ماهانه درون اپلیکیشن',
    'محاسبه‌ی مسافت طی شده تا مسافر در پیمایش']
    },
    {id:3,
        title:'استفاده از مزایای',
        benefitList:['تخفیف روی خدمات خودرو مانند بیمه، سرویس‌های دوره‌ای، خرید لاستیک و ...',
    'تخفیف روی خدمات رفاهی مانند وام قرض‌الحسنه، خدمات درمانی، خرید اقساطی و ...']
    },
]