export const contentData = [
  {
    key: 0,
    title: "خدمات تپسی ویژه کسب‌وکارها",
    text: "پنل سازمانی تپسی، یک سامانه تحت وب است که به سادگی امکان درخواست هم‌زمان تعداد نامحدودی خودرو و پیک را برای کسب‌وکارها و سازمان‌ها فراهم می‌کند. و با استفاده از آن می‌توانید ماموریت های درون‌شهری و ارسال کالاهای خود را به سادگی مدیریت کنید.",
    button: "ورود و ثبت نام پنل سازمانی",
    imgUrl: "../src/assets/i-mac.webp",
  },
  {
    key: 1,
    title: "خرید کد اعتبار تپسی",
    text: "کد اعتبار تپسی امکان استفاده از تخفیف یک تا ده درصدی سفر با تپسی را برای کاربران، کسب و کارها و سازمان‌ها فراهم می‌کند. تنها با صرف چند دقیقه می‌توانید این کد را تهیه کنید تا هزینه سفرهایتان با تپسی را کاهش دهید یا آن را در اختیار کارکنان و مشتریانتان بگذارید.",
    button: "خرید کد اعتبار و تخفیف",
    imgUrl: "../src/assets/macbook.webp",
  },
];
