export const parallaxData = [
  {
    id: 0,
    title: "بسته امنیت سفر",
    text: "امکانات ویژه امنیت سفر، شامل اشتراک سفر و پشتیبانی ۲۴ ساعته تیم متخصصین امنیت تپسی",
  },
  {
    id: 1,
    title: "درخواست تلفنی",
    text: "امکان درخواست خودرو بدون نیاز به اینترنت و اپلیکیشن، از طریق تماس با شماره ۱۶۳۰",
  },
  {
    id: 2,
    title: "دسترس‌پذیری برای توان‌یابان",
    text: "امکان استفاده کاربران نابینا و ناشنوا از اپلیکیشن تپسی و عدم کسر کمیسیون از سفر مسافران ویلچردار",
  },
  {
    id: 3,
    title: "امکانات هوشمند",
    text: "سهولت استفاده از اپلیکیشن با پیشنهاد مبدا و مقصد سفر، مقاصد منتخب و پیشنهادهای ویژه شما",
  },
];
